{
  "char_to_id": {
    "가": 0,
    "각": 1,
    "간": 2,
    "갇": 3,
    "갈": 4,
    "갉": 5,
    "갊": 6,
    "감": 7,
    "갑": 8,
    "값": 9,
    "갓": 10,
    "갔": 11,
    "강": 12,
    "갖": 13,
    "갗": 14,
    "같": 15,
    "갚": 16,
    "갛": 17,
    "개": 18,
    "객": 19,
    "갠": 20,
    "갤": 21,
    "갬": 22,
    "갭": 23,
    "갯": 24,
    "갰": 25,
    "갱": 26,
    "갸": 27,
    "갹": 28,
    "갼": 29,
    "걀": 30,
    "걋": 31,
    "걍": 32,
    "걔": 33,
    "걘": 34,
    "걜": 35,
    "거": 36,
    "걱": 37,
    "건": 38,
    "걷": 39,
    "걸": 40,
    "걺": 41,
    "검": 42,
    "겁": 43,
    "것": 44,
    "겄": 45,
    "겅": 46,
    "겆": 47,
    "겉": 48,
    "겊": 49,
    "겋": 50,
    "게": 51,
    "겐": 52,
    "겔": 53,
    "겜": 54,
    "겝": 55,
    "겟": 56,
    "겠": 57,
    "겡": 58,
    "겨": 59,
    "격": 60,
    "겪": 61,
    "견": 62,
    "겯": 63,
    "결": 64,
    "겸": 65,
    "겹": 66,
    "겻": 67,
    "겼": 68,
    "경": 69,
    "곁": 70,
    "계": 71,
    "곈": 72,
    "곌": 73,
    "곕": 74,
    "곗": 75,
    "고": 76,
    "곡": 77,
    "곤": 78,
    "곧": 79,
    "골": 80,
    "곪": 81,
    "곬": 82,
    "곯": 83,
    "곰": 84,
    "곱": 85,
    "곳": 86,
    "공": 87,
    "곶": 88,
    "과": 89,
    "곽": 90,
    "관": 91,
    "괄": 92,
    "괆": 93,
    "괌": 94,
    "괍": 95,
    "괏": 96,
    "광": 97,
    "괘": 98,
    "괜": 99,
    "괠": 100,
    "괩": 101,
    "괬": 102,
    "괭": 103,
    "괴": 104,
    "괵": 105,
    "괸": 106,
    "괼": 107,
    "굄": 108,
    "굅": 109,
    "굇": 110,
    "굉": 111,
    "교": 112,
    "굔": 113,
    "굘": 114,
    "굡": 115,
    "굣": 116,
    "구": 117,
    "국": 118,
    "군": 119,
    "굳": 120,
    "굴": 121,
    "굵": 122,
    "굶": 123,
    "굻": 124,
    "굼": 125,
    "굽": 126,
    "굿": 127,
    "궁": 128,
    "궂": 129,
    "궈": 130,
    "궉": 131,
    "권": 132,
    "궐": 133,
    "궜": 134,
    "궝": 135,
    "궤": 136,
    "궷": 137,
    "귀": 138,
    "귁": 139,
    "귄": 140,
    "귈": 141,
    "귐": 142,
    "귑": 143,
    "귓": 144,
    "규": 145,
    "균": 146,
    "귤": 147,
    "그": 148,
    "극": 149,
    "근": 150,
    "귿": 151,
    "글": 152,
    "긁": 153,
    "금": 154,
    "급": 155,
    "긋": 156,
    "긍": 157,
    "긔": 158,
    "기": 159,
    "긱": 160,
    "긴": 161,
    "긷": 162,
    "길": 163,
    "긺": 164,
    "김": 165,
    "깁": 166,
    "깃": 167,
    "깅": 168,
    "깆": 169,
    "깊": 170,
    "까": 171,
    "깍": 172,
    "깎": 173,
    "깐": 174,
    "깔": 175,
    "깖": 176,
    "깜": 177,
    "깝": 178,
    "깟": 179,
    "깠": 180,
    "깡": 181,
    "깥": 182,
    "깨": 183,
    "깩": 184,
    "깬": 185,
    "깰": 186,
    "깸": 187,
    "깹": 188,
    "깻": 189,
    "깼": 190,
    "깽": 191,
    "꺄": 192,
    "꺅": 193,
    "꺌": 194,
    "꺼": 195,
    "꺽": 196,
    "꺾": 197,
    "껀": 198,
    "껄": 199,
    "껌": 200,
    "껍": 201,
    "껏": 202,
    "껐": 203,
    "껑": 204,
    "께": 205,
    "껙": 206,
    "껜": 207,
    "껨": 208,
    "껫": 209,
    "껭": 210,
    "껴": 211,
    "껸": 212,
    "껼": 213,
    "꼇": 214,
    "꼈": 215,
    "꼍": 216,
    "꼐": 217,
    "꼬": 218,
    "꼭": 219,
    "꼰": 220,
    "꼲": 221,
    "꼴": 222,
    "꼼": 223,
    "꼽": 224,
    "꼿": 225,
    "꽁": 226,
    "꽂": 227,
    "꽃": 228,
    "꽈": 229,
    "꽉": 230,
    "꽐": 231,
    "꽜": 232,
    "꽝": 233,
    "꽤": 234,
    "꽥": 235,
    "꽹": 236,
    "꾀": 237,
    "꾄": 238,
    "꾈": 239,
    "꾐": 240,
    "꾑": 241,
    "꾕": 242,
    "꾜": 243,
    "꾸": 244,
    "꾹": 245,
    "꾼": 246,
    "꿀": 247,
    "꿇": 248,
    "꿈": 249,
    "꿉": 250,
    "꿋": 251,
    "꿍": 252,
    "꿎": 253,
    "꿔": 254,
    "꿜": 255,
    "꿨": 256,
    "꿩": 257,
    "꿰": 258,
    "꿱": 259,
    "꿴": 260,
    "꿸": 261,
    "뀀": 262,
    "뀁": 263,
    "뀄": 264,
    "뀌": 265,
    "뀐": 266,
    "뀔": 267,
    "뀜": 268,
    "뀝": 269,
    "뀨": 270,
    "끄": 271,
    "끅": 272,
    "끈": 273,
    "끊": 274,
    "끌": 275,
    "끎": 276,
    "끓": 277,
    "끔": 278,
    "끕": 279,
    "끗": 280,
    "끙": 281,
    "끝": 282,
    "끼": 283,
    "끽": 284,
    "낀": 285,
    "낄": 286,
    "낌": 287,
    "낍": 288,
    "낏": 289,
    "낑": 290,
    "나": 291,
    "낙": 292,
    "낚": 293,
    "난": 294,
    "낟": 295,
    "날": 296,
    "낡": 297,
    "낢": 298,
    "남": 299,
    "납": 300,
    "낫": 301,
    "났": 302,
    "낭": 303,
    "낮": 304,
    "낯": 305,
    "낱": 306,
    "낳": 307,
    "내": 308,
    "낵": 309,
    "낸": 310,
    "낼": 311,
    "냄": 312,
    "냅": 313,
    "냇": 314,
    "냈": 315,
    "냉": 316,
    "냐": 317,
    "냑": 318,
    "냔": 319,
    "냘": 320,
    "냠": 321,
    "냥": 322,
    "너": 323,
    "넉": 324,
    "넋": 325,
    "넌": 326,
    "널": 327,
    "넒": 328,
    "넓": 329,
    "넘": 330,
    "넙": 331,
    "넛": 332,
    "넜": 333,
    "넝": 334,
    "넣": 335,
    "네": 336,
    "넥": 337,
    "넨": 338,
    "넬": 339,
    "넴": 340,
    "넵": 341,
    "넷": 342,
    "넸": 343,
    "넹": 344,
    "녀": 345,
    "녁": 346,
    "년": 347,
    "녈": 348,
    "념": 349,
    "녑": 350,
    "녔": 351,
    "녕": 352,
    "녘": 353,
    "녜": 354,
    "녠": 355,
    "노": 356,
    "녹": 357,
    "논": 358,
    "놀": 359,
    "놂": 360,
    "놈": 361,
    "놉": 362,
    "놋": 363,
    "농": 364,
    "높": 365,
    "놓": 366,
    "놔": 367,
    "놘": 368,
    "놜": 369,
    "놨": 370,
    "뇌": 371,
    "뇐": 372,
    "뇔": 373,
    "뇜": 374,
    "뇝": 375,
    "뇟": 376,
    "뇨": 377,
    "뇩": 378,
    "뇬": 379,
    "뇰": 380,
    "뇹": 381,
    "뇻": 382,
    "뇽": 383,
    "누": 384,
    "눅": 385,
    "눈": 386,
    "눋": 387,
    "눌": 388,
    "눔": 389,
    "눕": 390,
    "눗": 391,
    "눙": 392,
    "눠": 393,
    "눴": 394,
    "눼": 395,
    "뉘": 396,
    "뉜": 397,
    "뉠": 398,
    "뉨": 399,
    "뉩": 400,
    "뉴": 401,
    "뉵": 402,
    "뉼": 403,
    "늄": 404,
    "늅": 405,
    "늉": 406,
    "느": 407,
    "늑": 408,
    "는": 409,
    "늘": 410,
    "늙": 411,
    "늚": 412,
    "늠": 413,
    "늡": 414,
    "늣": 415,
    "능": 416,
    "늦": 417,
    "늪": 418,
    "늬": 419,
    "늰": 420,
    "늴": 421,
    "니": 422,
    "닉": 423,
    "닌": 424,
    "닐": 425,
    "닒": 426,
    "님": 427,
    "닙": 428,
    "닛": 429,
    "닝": 430,
    "닢": 431,
    "다": 432,
    "닥": 433,
    "닦": 434,
    "단": 435,
    "닫": 436,
    "달": 437,
    "닭": 438,
    "닮": 439,
    "닯": 440,
    "닳": 441,
    "담": 442,
    "답": 443,
    "닷": 444,
    "닸": 445,
    "당": 446,
    "닺": 447,
    "닻": 448,
    "닿": 449,
    "대": 450,
    "댁": 451,
    "댄": 452,
    "댈": 453,
    "댐": 454,
    "댑": 455,
    "댓": 456,
    "댔": 457,
    "댕": 458,
    "댜": 459,
    "더": 460,
    "덕": 461,
    "덖": 462,
    "던": 463,
    "덛": 464,
    "덜": 465,
    "덞": 466,
    "덟": 467,
    "덤": 468,
    "덥": 469,
    "덧": 470,
    "덩": 471,
    "덫": 472,
    "덮": 473,
    "데": 474,
    "덱": 475,
    "덴": 476,
    "델": 477,
    "뎀": 478,
    "뎁": 479,
    "뎃": 480,
    "뎄": 481,
    "뎅": 482,
    "뎌": 483,
    "뎐": 484,
    "뎔": 485,
    "뎠": 486,
    "뎡": 487,
    "뎨": 488,
    "뎬": 489,
    "도": 490,
    "독": 491,
    "돈": 492,
    "돋": 493,
    "돌": 494,
    "돎": 495,
    "돐": 496,
    "돔": 497,
    "돕": 498,
    "돗": 499,
    "동": 500,
    "돛": 501,
    "돝": 502,
    "돠": 503,
    "돤": 504,
    "돨": 505,
    "돼": 506,
    "됐": 507,
    "되": 508,
    "된": 509,
    "될": 510,
    "됨": 511,
    "됩": 512,
    "됫": 513,
    "됴": 514,
    "두": 515,
    "둑": 516,
    "둔": 517,
    "둘": 518,
    "둠": 519,
    "둡": 520,
    "둣": 521,
    "둥": 522,
    "둬": 523,
    "뒀": 524,
    "뒈": 525,
    "뒝": 526,
    "뒤": 527,
    "뒨": 528,
    "뒬": 529,
    "뒵": 530,
    "뒷": 531,
    "뒹": 532,
    "듀": 533,
    "듄": 534,
    "듈": 535,
    "듐": 536,
    "듕": 537,
    "드": 538,
    "득": 539,
    "든": 540,
    "듣": 541,
    "들": 542,
    "듦": 543,
    "듬": 544,
    "듭": 545,
    "듯": 546,
    "등": 547,
    "듸": 548,
    "디": 549,
    "딕": 550,
    "딘": 551,
    "딛": 552,
    "딜": 553,
    "딤": 554,
    "딥": 555,
    "딧": 556,
    "딨": 557,
    "딩": 558,
    "딪": 559,
    "따": 560,
    "딱": 561,
    "딴": 562,
    "딸": 563,
    "땀": 564,
    "땁": 565,
    "땃": 566,
    "땄": 567,
    "땅": 568,
    "땋": 569,
    "때": 570,
    "땍": 571,
    "땐": 572,
    "땔": 573,
    "땜": 574,
    "땝": 575,
    "땟": 576,
    "땠": 577,
    "땡": 578,
    "떠": 579,
    "떡": 580,
    "떤": 581,
    "떨": 582,
    "떪": 583,
    "떫": 584,
    "떰": 585,
    "떱": 586,
    "떳": 587,
    "떴": 588,
    "떵": 589,
    "떻": 590,
    "떼": 591,
    "떽": 592,
    "뗀": 593,
    "뗄": 594,
    "뗌": 595,
    "뗍": 596,
    "뗏": 597,
    "뗐": 598,
    "뗑": 599,
    "뗘": 600,
    "뗬": 601,
    "또": 602,
    "똑": 603,
    "똔": 604,
    "똘": 605,
    "똥": 606,
    "똬": 607,
    "똴": 608,
    "뙈": 609,
    "뙤": 610,
    "뙨": 611,
    "뚜": 612,
    "뚝": 613,
    "뚠": 614,
    "뚤": 615,
    "뚫": 616,
    "뚬": 617,
    "뚱": 618,
    "뛔": 619,
    "뛰": 620,
    "뛴": 621,
    "뛸": 622,
    "뜀": 623,
    "뜁": 624,
    "뜅": 625,
    "뜨": 626,
    "뜩": 627,
    "뜬": 628,
    "뜯": 629,
    "뜰": 630,
    "뜸": 631,
    "뜹": 632,
    "뜻": 633,
    "띄": 634,
    "띈": 635,
    "띌": 636,
    "띔": 637,
    "띕": 638,
    "띠": 639,
    "띤": 640,
    "띨": 641,
    "띰": 642,
    "띱": 643,
    "띳": 644,
    "띵": 645,
    "라": 646,
    "락": 647,
    "란": 648,
    "랄": 649,
    "람": 650,
    "랍": 651,
    "랏": 652,
    "랐": 653,
    "랑": 654,
    "랒": 655,
    "랖": 656,
    "랗": 657,
    "래": 658,
    "랙": 659,
    "랜": 660,
    "랠": 661,
    "램": 662,
    "랩": 663,
    "랫": 664,
    "랬": 665,
    "랭": 666,
    "랴": 667,
    "략": 668,
    "랸": 669,
    "럇": 670,
    "량": 671,
    "러": 672,
    "럭": 673,
    "런": 674,
    "럴": 675,
    "럼": 676,
    "럽": 677,
    "럿": 678,
    "렀": 679,
    "렁": 680,
    "렇": 681,
    "레": 682,
    "렉": 683,
    "렌": 684,
    "렐": 685,
    "렘": 686,
    "렙": 687,
    "렛": 688,
    "렝": 689,
    "려": 690,
    "력": 691,
    "련": 692,
    "렬": 693,
    "렴": 694,
    "렵": 695,
    "렷": 696,
    "렸": 697,
    "령": 698,
    "례": 699,
    "롄": 700,
    "롑": 701,
    "롓": 702,
    "로": 703,
    "록": 704,
    "론": 705,
    "롤": 706,
    "롬": 707,
    "롭": 708,
    "롯": 709,
    "롱": 710,
    "롸": 711,
    "롼": 712,
    "뢍": 713,
    "뢨": 714,
    "뢰": 715,
    "뢴": 716,
    "뢸": 717,
    "룀": 718,
    "룁": 719,
    "룃": 720,
    "룅": 721,
    "료": 722,
    "룐": 723,
    "룔": 724,
    "룝": 725,
    "룟": 726,
    "룡": 727,
    "루": 728,
    "룩": 729,
    "룬": 730,
    "룰": 731,
    "룸": 732,
    "룹": 733,
    "룻": 734,
    "룽": 735,
    "뤄": 736,
    "뤘": 737,
    "뤠": 738,
    "뤼": 739,
    "뤽": 740,
    "륀": 741,
    "륄": 742,
    "륌": 743,
    "륏": 744,
    "륑": 745,
    "류": 746,
    "륙": 747,
    "륜": 748,
    "률": 749,
    "륨": 750,
    "륩": 751,
    "륫": 752,
    "륭": 753,
    "르": 754,
    "륵": 755,
    "른": 756,
    "를": 757,
    "름": 758,
    "릅": 759,
    "릇": 760,
    "릉": 761,
    "릊": 762,
    "릍": 763,
    "릎": 764,
    "리": 765,
    "릭": 766,
    "린": 767,
    "릴": 768,
    "림": 769,
    "립": 770,
    "릿": 771,
    "링": 772,
    "마": 773,
    "막": 774,
    "만": 775,
    "많": 776,
    "맏": 777,
    "말": 778,
    "맑": 779,
    "맒": 780,
    "맘": 781,
    "맙": 782,
    "맛": 783,
    "망": 784,
    "맞": 785,
    "맡": 786,
    "맣": 787,
    "매": 788,
    "맥": 789,
    "맨": 790,
    "맬": 791,
    "맴": 792,
    "맵": 793,
    "맷": 794,
    "맸": 795,
    "맹": 796,
    "맺": 797,
    "먀": 798,
    "먁": 799,
    "먈": 800,
    "먕": 801,
    "머": 802,
    "먹": 803,
    "먼": 804,
    "멀": 805,
    "멂": 806,
    "멈": 807,
    "멉": 808,
    "멋": 809,
    "멍": 810,
    "멎": 811,
    "멓": 812,
    "메": 813,
    "멕": 814,
    "멘": 815,
    "멜": 816,
    "멤": 817,
    "멥": 818,
    "멧": 819,
    "멨": 820,
    "멩": 821,
    "며": 822,
    "멱": 823,
    "면": 824,
    "멸": 825,
    "몃": 826,
    "몄": 827,
    "명": 828,
    "몇": 829,
    "몌": 830,
    "모": 831,
    "목": 832,
    "몫": 833,
    "몬": 834,
    "몰": 835,
    "몲": 836,
    "몸": 837,
    "몹": 838,
    "못": 839,
    "몽": 840,
    "뫄": 841,
    "뫈": 842,
    "뫘": 843,
    "뫙": 844,
    "뫼": 845,
    "묀": 846,
    "묄": 847,
    "묍": 848,
    "묏": 849,
    "묑": 850,
    "묘": 851,
    "묜": 852,
    "묠": 853,
    "묩": 854,
    "묫": 855,
    "무": 856,
    "묵": 857,
    "묶": 858,
    "문": 859,
    "묻": 860,
    "물": 861,
    "묽": 862,
    "묾": 863,
    "뭄": 864,
    "뭅": 865,
    "뭇": 866,
    "뭉": 867,
    "뭍": 868,
    "뭏": 869,
    "뭐": 870,
    "뭔": 871,
    "뭘": 872,
    "뭡": 873,
    "뭣": 874,
    "뭬": 875,
    "뮈": 876,
    "뮌": 877,
    "뮐": 878,
    "뮤": 879,
    "뮨": 880,
    "뮬": 881,
    "뮴": 882,
    "뮷": 883,
    "므": 884,
    "믄": 885,
    "믈": 886,
    "믐": 887,
    "믓": 888,
    "미": 889,
    "믹": 890,
    "민": 891,
    "믿": 892,
    "밀": 893,
    "밂": 894,
    "밈": 895,
    "밉": 896,
    "밋": 897,
    "밌": 898,
    "밍": 899,
    "및": 900,
    "밑": 901,
    "바": 902,
    "박": 903,
    "밖": 904,
    "밗": 905,
    "반": 906,
    "받": 907,
    "발": 908,
    "밝": 909,
    "밞": 910,
    "밟": 911,
    "밤": 912,
    "밥": 913,
    "밧": 914,
    "방": 915,
    "밭": 916,
    "배": 917,
    "백": 918,
    "밴": 919,
    "밸": 920,
    "뱀": 921,
    "뱁": 922,
    "뱃": 923,
    "뱄": 924,
    "뱅": 925,
    "뱉": 926,
    "뱌": 927,
    "뱍": 928,
    "뱐": 929,
    "뱝": 930,
    "버": 931,
    "벅": 932,
    "번": 933,
    "벋": 934,
    "벌": 935,
    "벎": 936,
    "범": 937,
    "법": 938,
    "벗": 939,
    "벙": 940,
    "벚": 941,
    "베": 942,
    "벡": 943,
    "벤": 944,
    "벧": 945,
    "벨": 946,
    "벰": 947,
    "벱": 948,
    "벳": 949,
    "벴": 950,
    "벵": 951,
    "벼": 952,
    "벽": 953,
    "변": 954,
    "별": 955,
    "볍": 956,
    "볏": 957,
    "볐": 958,
    "병": 959,
    "볕": 960,
    "볘": 961,
    "볜": 962,
    "보": 963,
    "복": 964,
    "볶": 965,
    "본": 966,
    "볼": 967,
    "봄": 968,
    "봅": 969,
    "봇": 970,
    "봉": 971,
    "봐": 972,
    "봔": 973,
    "봤": 974,
    "봬": 975,
    "뵀": 976,
    "뵈": 977,
    "뵉": 978,
    "뵌": 979,
    "뵐": 980,
    "뵘": 981,
    "뵙": 982,
    "뵤": 983,
    "뵨": 984,
    "부": 985,
    "북": 986,
    "분": 987,
    "붇": 988,
    "불": 989,
    "붉": 990,
    "붊": 991,
    "붐": 992,
    "붑": 993,
    "붓": 994,
    "붕": 995,
    "붙": 996,
    "붚": 997,
    "붜": 998,
    "붤": 999,
    "붰": 1000,
    "붸": 1001,
    "뷔": 1002,
    "뷕": 1003,
    "뷘": 1004,
    "뷜": 1005,
    "뷩": 1006,
    "뷰": 1007,
    "뷴": 1008,
    "뷸": 1009,
    "븀": 1010,
    "븃": 1011,
    "븅": 1012,
    "브": 1013,
    "븍": 1014,
    "븐": 1015,
    "블": 1016,
    "븜": 1017,
    "븝": 1018,
    "븟": 1019,
    "비": 1020,
    "빅": 1021,
    "빈": 1022,
    "빌": 1023,
    "빎": 1024,
    "빔": 1025,
    "빕": 1026,
    "빗": 1027,
    "빙": 1028,
    "빚": 1029,
    "빛": 1030,
    "빠": 1031,
    "빡": 1032,
    "빤": 1033,
    "빨": 1034,
    "빪": 1035,
    "빰": 1036,
    "빱": 1037,
    "빳": 1038,
    "빴": 1039,
    "빵": 1040,
    "빻": 1041,
    "빼": 1042,
    "빽": 1043,
    "뺀": 1044,
    "뺄": 1045,
    "뺌": 1046,
    "뺍": 1047,
    "뺏": 1048,
    "뺐": 1049,
    "뺑": 1050,
    "뺘": 1051,
    "뺙": 1052,
    "뺨": 1053,
    "뻐": 1054,
    "뻑": 1055,
    "뻔": 1056,
    "뻗": 1057,
    "뻘": 1058,
    "뻠": 1059,
    "뻣": 1060,
    "뻤": 1061,
    "뻥": 1062,
    "뻬": 1063,
    "뼁": 1064,
    "뼈": 1065,
    "뼉": 1066,
    "뼘": 1067,
    "뼙": 1068,
    "뼛": 1069,
    "뼜": 1070,
    "뼝": 1071,
    "뽀": 1072,
    "뽁": 1073,
    "뽄": 1074,
    "뽈": 1075,
    "뽐": 1076,
    "뽑": 1077,
    "뽕": 1078,
    "뾔": 1079,
    "뾰": 1080,
    "뿅": 1081,
    "뿌": 1082,
    "뿍": 1083,
    "뿐": 1084,
    "뿔": 1085,
    "뿜": 1086,
    "뿟": 1087,
    "뿡": 1088,
    "쀼": 1089,
    "쁑": 1090,
    "쁘": 1091,
    "쁜": 1092,
    "쁠": 1093,
    "쁨": 1094,
    "쁩": 1095,
    "삐": 1096,
    "삑": 1097,
    "삔": 1098,
    "삘": 1099,
    "삠": 1100,
    "삡": 1101,
    "삣": 1102,
    "삥": 1103,
    "사": 1104,
    "삭": 1105,
    "삯": 1106,
    "산": 1107,
    "삳": 1108,
    "살": 1109,
    "삵": 1110,
    "삶": 1111,
    "삼": 1112,
    "삽": 1113,
    "삿": 1114,
    "샀": 1115,
    "상": 1116,
    "샅": 1117,
    "새": 1118,
    "색": 1119,
    "샌": 1120,
    "샐": 1121,
    "샘": 1122,
    "샙": 1123,
    "샛": 1124,
    "샜": 1125,
    "생": 1126,
    "샤": 1127,
    "샥": 1128,
    "샨": 1129,
    "샬": 1130,
    "샴": 1131,
    "샵": 1132,
    "샷": 1133,
    "샹": 1134,
    "섀": 1135,
    "섄": 1136,
    "섈": 1137,
    "섐": 1138,
    "섕": 1139,
    "서": 1140,
    "석": 1141,
    "섞": 1142,
    "섟": 1143,
    "선": 1144,
    "섣": 1145,
    "설": 1146,
    "섦": 1147,
    "섧": 1148,
    "섬": 1149,
    "섭": 1150,
    "섯": 1151,
    "섰": 1152,
    "성": 1153,
    "섶": 1154,
    "세": 1155,
    "섹": 1156,
    "센": 1157,
    "셀": 1158,
    "셈": 1159,
    "셉": 1160,
    "셋": 1161,
    "셌": 1162,
    "셍": 1163,
    "셔": 1164,
    "셕": 1165,
    "션": 1166,
    "셜": 1167,
    "셤": 1168,
    "셥": 1169,
    "셧": 1170,
    "셨": 1171,
    "셩": 1172,
    "셰": 1173,
    "셴": 1174,
    "셸": 1175,
    "솅": 1176,
    "소": 1177,
    "속": 1178,
    "솎": 1179,
    "손": 1180,
    "솔": 1181,
    "솖": 1182,
    "솜": 1183,
    "솝": 1184,
    "솟": 1185,
    "송": 1186,
    "솥": 1187,
    "솨": 1188,
    "솩": 1189,
    "솬": 1190,
    "솰": 1191,
    "솽": 1192,
    "쇄": 1193,
    "쇈": 1194,
    "쇌": 1195,
    "쇔": 1196,
    "쇗": 1197,
    "쇘": 1198,
    "쇠": 1199,
    "쇤": 1200,
    "쇨": 1201,
    "쇰": 1202,
    "쇱": 1203,
    "쇳": 1204,
    "쇼": 1205,
    "쇽": 1206,
    "숀": 1207,
    "숄": 1208,
    "숌": 1209,
    "숍": 1210,
    "숏": 1211,
    "숑": 1212,
    "수": 1213,
    "숙": 1214,
    "순": 1215,
    "숟": 1216,
    "술": 1217,
    "숨": 1218,
    "숩": 1219,
    "숫": 1220,
    "숭": 1221,
    "숯": 1222,
    "숱": 1223,
    "숲": 1224,
    "숴": 1225,
    "쉈": 1226,
    "쉐": 1227,
    "쉑": 1228,
    "쉔": 1229,
    "쉘": 1230,
    "쉠": 1231,
    "쉥": 1232,
    "쉬": 1233,
    "쉭": 1234,
    "쉰": 1235,
    "쉴": 1236,
    "쉼": 1237,
    "쉽": 1238,
    "쉿": 1239,
    "슁": 1240,
    "슈": 1241,
    "슉": 1242,
    "슐": 1243,
    "슘": 1244,
    "슛": 1245,
    "슝": 1246,
    "스": 1247,
    "슥": 1248,
    "슨": 1249,
    "슬": 1250,
    "슭": 1251,
    "슴": 1252,
    "습": 1253,
    "슷": 1254,
    "승": 1255,
    "시": 1256,
    "식": 1257,
    "신": 1258,
    "싣": 1259,
    "실": 1260,
    "싫": 1261,
    "심": 1262,
    "십": 1263,
    "싯": 1264,
    "싱": 1265,
    "싶": 1266,
    "싸": 1267,
    "싹": 1268,
    "싻": 1269,
    "싼": 1270,
    "쌀": 1271,
    "쌈": 1272,
    "쌉": 1273,
    "쌌": 1274,
    "쌍": 1275,
    "쌓": 1276,
    "쌔": 1277,
    "쌕": 1278,
    "쌘": 1279,
    "쌜": 1280,
    "쌤": 1281,
    "쌥": 1282,
    "쌨": 1283,
    "쌩": 1284,
    "썅": 1285,
    "써": 1286,
    "썩": 1287,
    "썬": 1288,
    "썰": 1289,
    "썲": 1290,
    "썸": 1291,
    "썹": 1292,
    "썼": 1293,
    "썽": 1294,
    "쎄": 1295,
    "쎈": 1296,
    "쎌": 1297,
    "쏀": 1298,
    "쏘": 1299,
    "쏙": 1300,
    "쏜": 1301,
    "쏟": 1302,
    "쏠": 1303,
    "쏢": 1304,
    "쏨": 1305,
    "쏩": 1306,
    "쏭": 1307,
    "쏴": 1308,
    "쏵": 1309,
    "쏸": 1310,
    "쐈": 1311,
    "쐐": 1312,
    "쐤": 1313,
    "쐬": 1314,
    "쐰": 1315,
    "쐴": 1316,
    "쐼": 1317,
    "쐽": 1318,
    "쑈": 1319,
    "쑤": 1320,
    "쑥": 1321,
    "쑨": 1322,
    "쑬": 1323,
    "쑴": 1324,
    "쑵": 1325,
    "쑹": 1326,
    "쒀": 1327,
    "쒔": 1328,
    "쒜": 1329,
    "쒸": 1330,
    "쒼": 1331,
    "쓩": 1332,
    "쓰": 1333,
    "쓱": 1334,
    "쓴": 1335,
    "쓸": 1336,
    "쓺": 1337,
    "쓿": 1338,
    "씀": 1339,
    "씁": 1340,
    "씌": 1341,
    "씐": 1342,
    "씔": 1343,
    "씜": 1344,
    "씨": 1345,
    "씩": 1346,
    "씬": 1347,
    "씰": 1348,
    "씸": 1349,
    "씹": 1350,
    "씻": 1351,
    "씽": 1352,
    "아": 1353,
    "악": 1354,
    "안": 1355,
    "앉": 1356,
    "않": 1357,
    "알": 1358,
    "앍": 1359,
    "앎": 1360,
    "앓": 1361,
    "암": 1362,
    "압": 1363,
    "앗": 1364,
    "았": 1365,
    "앙": 1366,
    "앝": 1367,
    "앞": 1368,
    "애": 1369,
    "액": 1370,
    "앤": 1371,
    "앨": 1372,
    "앰": 1373,
    "앱": 1374,
    "앳": 1375,
    "앴": 1376,
    "앵": 1377,
    "야": 1378,
    "약": 1379,
    "얀": 1380,
    "얄": 1381,
    "얇": 1382,
    "얌": 1383,
    "얍": 1384,
    "얏": 1385,
    "양": 1386,
    "얕": 1387,
    "얗": 1388,
    "얘": 1389,
    "얜": 1390,
    "얠": 1391,
    "얩": 1392,
    "어": 1393,
    "억": 1394,
    "언": 1395,
    "얹": 1396,
    "얻": 1397,
    "얼": 1398,
    "얽": 1399,
    "얾": 1400,
    "엄": 1401,
    "업": 1402,
    "없": 1403,
    "엇": 1404,
    "었": 1405,
    "엉": 1406,
    "엊": 1407,
    "엌": 1408,
    "엎": 1409,
    "에": 1410,
    "엑": 1411,
    "엔": 1412,
    "엘": 1413,
    "엠": 1414,
    "엡": 1415,
    "엣": 1416,
    "엥": 1417,
    "여": 1418,
    "역": 1419,
    "엮": 1420,
    "연": 1421,
    "열": 1422,
    "엶": 1423,
    "엷": 1424,
    "염": 1425,
    "엽": 1426,
    "엾": 1427,
    "엿": 1428,
    "였": 1429,
    "영": 1430,
    "옅": 1431,
    "옆": 1432,
    "옇": 1433,
    "예": 1434,
    "옌": 1435,
    "옐": 1436,
    "옘": 1437,
    "옙": 1438,
    "옛": 1439,
    "옜": 1440,
    "오": 1441,
    "옥": 1442,
    "온": 1443,
    "올": 1444,
    "옭": 1445,
    "옮": 1446,
    "옰": 1447,
    "옳": 1448,
    "옴": 1449,
    "옵": 1450,
    "옷": 1451,
    "옹": 1452,
    "옻": 1453,
    "와": 1454,
    "왁": 1455,
    "완": 1456,
    "왈": 1457,
    "왐": 1458,
    "왑": 1459,
    "왓": 1460,
    "왔": 1461,
    "왕": 1462,
    "왜": 1463,
    "왝": 1464,
    "왠": 1465,
    "왬": 1466,
    "왯": 1467,
    "왱": 1468,
    "외": 1469,
    "왹": 1470,
    "왼": 1471,
    "욀": 1472,
    "욈": 1473,
    "욉": 1474,
    "욋": 1475,
    "욍": 1476,
    "요": 1477,
    "욕": 1478,
    "욘": 1479,
    "욜": 1480,
    "욤": 1481,
    "욥": 1482,
    "욧": 1483,
    "용": 1484,
    "우": 1485,
    "욱": 1486,
    "운": 1487,
    "울": 1488,
    "욹": 1489,
    "욺": 1490,
    "움": 1491,
    "웁": 1492,
    "웃": 1493,
    "웅": 1494,
    "워": 1495,
    "웍": 1496,
    "원": 1497,
    "월": 1498,
    "웜": 1499,
    "웝": 1500,
    "웠": 1501,
    "웡": 1502,
    "웨": 1503,
    "웩": 1504,
    "웬": 1505,
    "웰": 1506,
    "웸": 1507,
    "웹": 1508,
    "웽": 1509,
    "위": 1510,
    "윅": 1511,
    "윈": 1512,
    "윌": 1513,
    "윔": 1514,
    "윕": 1515,
    "윗": 1516,
    "윙": 1517,
    "유": 1518,
    "육": 1519,
    "윤": 1520,
    "율": 1521,
    "윰": 1522,
    "윱": 1523,
    "윳": 1524,
    "융": 1525,
    "윷": 1526,
    "으": 1527,
    "윽": 1528,
    "은": 1529,
    "을": 1530,
    "읊": 1531,
    "음": 1532,
    "읍": 1533,
    "읏": 1534,
    "응": 1535,
    "읒": 1536,
    "읓": 1537,
    "읔": 1538,
    "읕": 1539,
    "읖": 1540,
    "읗": 1541,
    "의": 1542,
    "읜": 1543,
    "읠": 1544,
    "읨": 1545,
    "읫": 1546,
    "이": 1547,
    "익": 1548,
    "인": 1549,
    "일": 1550,
    "읽": 1551,
    "읾": 1552,
    "잃": 1553,
    "임": 1554,
    "입": 1555,
    "잇": 1556,
    "있": 1557,
    "잉": 1558,
    "잊": 1559,
    "잎": 1560,
    "자": 1561,
    "작": 1562,
    "잔": 1563,
    "잖": 1564,
    "잗": 1565,
    "잘": 1566,
    "잚": 1567,
    "잠": 1568,
    "잡": 1569,
    "잣": 1570,
    "잤": 1571,
    "장": 1572,
    "잦": 1573,
    "재": 1574,
    "잭": 1575,
    "잰": 1576,
    "잴": 1577,
    "잼": 1578,
    "잽": 1579,
    "잿": 1580,
    "쟀": 1581,
    "쟁": 1582,
    "쟈": 1583,
    "쟉": 1584,
    "쟌": 1585,
    "쟎": 1586,
    "쟐": 1587,
    "쟘": 1588,
    "쟝": 1589,
    "쟤": 1590,
    "쟨": 1591,
    "쟬": 1592,
    "저": 1593,
    "적": 1594,
    "전": 1595,
    "절": 1596,
    "젊": 1597,
    "점": 1598,
    "접": 1599,
    "젓": 1600,
    "정": 1601,
    "젖": 1602,
    "제": 1603,
    "젝": 1604,
    "젠": 1605,
    "젤": 1606,
    "젬": 1607,
    "젭": 1608,
    "젯": 1609,
    "젱": 1610,
    "져": 1611,
    "젼": 1612,
    "졀": 1613,
    "졈": 1614,
    "졉": 1615,
    "졌": 1616,
    "졍": 1617,
    "졔": 1618,
    "조": 1619,
    "족": 1620,
    "존": 1621,
    "졸": 1622,
    "졺": 1623,
    "좀": 1624,
    "좁": 1625,
    "좃": 1626,
    "종": 1627,
    "좆": 1628,
    "좇": 1629,
    "좋": 1630,
    "좌": 1631,
    "좍": 1632,
    "좔": 1633,
    "좝": 1634,
    "좟": 1635,
    "좡": 1636,
    "좨": 1637,
    "좼": 1638,
    "좽": 1639,
    "죄": 1640,
    "죈": 1641,
    "죌": 1642,
    "죔": 1643,
    "죕": 1644,
    "죗": 1645,
    "죙": 1646,
    "죠": 1647,
    "죡": 1648,
    "죤": 1649,
    "죵": 1650,
    "주": 1651,
    "죽": 1652,
    "준": 1653,
    "줄": 1654,
    "줅": 1655,
    "줆": 1656,
    "줌": 1657,
    "줍": 1658,
    "줏": 1659,
    "중": 1660,
    "줘": 1661,
    "줬": 1662,
    "줴": 1663,
    "쥐": 1664,
    "쥑": 1665,
    "쥔": 1666,
    "쥘": 1667,
    "쥠": 1668,
    "쥡": 1669,
    "쥣": 1670,
    "쥬": 1671,
    "쥰": 1672,
    "쥴": 1673,
    "쥼": 1674,
    "즈": 1675,
    "즉": 1676,
    "즌": 1677,
    "즐": 1678,
    "즘": 1679,
    "즙": 1680,
    "즛": 1681,
    "증": 1682,
    "지": 1683,
    "직": 1684,
    "진": 1685,
    "짇": 1686,
    "질": 1687,
    "짊": 1688,
    "짐": 1689,
    "집": 1690,
    "짓": 1691,
    "징": 1692,
    "짖": 1693,
    "짙": 1694,
    "짚": 1695,
    "짜": 1696,
    "짝": 1697,
    "짠": 1698,
    "짢": 1699,
    "짤": 1700,
    "짧": 1701,
    "짬": 1702,
    "짭": 1703,
    "짯": 1704,
    "짰": 1705,
    "짱": 1706,
    "째": 1707,
    "짹": 1708,
    "짼": 1709,
    "쨀": 1710,
    "쨈": 1711,
    "쨉": 1712,
    "쨋": 1713,
    "쨌": 1714,
    "쨍": 1715,
    "쨔": 1716,
    "쨘": 1717,
    "쨩": 1718,
    "쩌": 1719,
    "쩍": 1720,
    "쩐": 1721,
    "쩔": 1722,
    "쩜": 1723,
    "쩝": 1724,
    "쩟": 1725,
    "쩠": 1726,
    "쩡": 1727,
    "쩨": 1728,
    "쩽": 1729,
    "쪄": 1730,
    "쪘": 1731,
    "쪼": 1732,
    "쪽": 1733,
    "쫀": 1734,
    "쫄": 1735,
    "쫌": 1736,
    "쫍": 1737,
    "쫏": 1738,
    "쫑": 1739,
    "쫓": 1740,
    "쫘": 1741,
    "쫙": 1742,
    "쫠": 1743,
    "쫬": 1744,
    "쫴": 1745,
    "쬈": 1746,
    "쬐": 1747,
    "쬔": 1748,
    "쬘": 1749,
    "쬠": 1750,
    "쬡": 1751,
    "쭁": 1752,
    "쭈": 1753,
    "쭉": 1754,
    "쭌": 1755,
    "쭐": 1756,
    "쭘": 1757,
    "쭙": 1758,
    "쭝": 1759,
    "쭤": 1760,
    "쭸": 1761,
    "쭹": 1762,
    "쮜": 1763,
    "쮸": 1764,
    "쯔": 1765,
    "쯤": 1766,
    "쯧": 1767,
    "쯩": 1768,
    "찌": 1769,
    "찍": 1770,
    "찐": 1771,
    "찔": 1772,
    "찜": 1773,
    "찝": 1774,
    "찡": 1775,
    "찢": 1776,
    "찧": 1777,
    "차": 1778,
    "착": 1779,
    "찬": 1780,
    "찮": 1781,
    "찰": 1782,
    "참": 1783,
    "찹": 1784,
    "찻": 1785,
    "찼": 1786,
    "창": 1787,
    "찾": 1788,
    "채": 1789,
    "책": 1790,
    "챈": 1791,
    "챌": 1792,
    "챔": 1793,
    "챕": 1794,
    "챗": 1795,
    "챘": 1796,
    "챙": 1797,
    "챠": 1798,
    "챤": 1799,
    "챦": 1800,
    "챨": 1801,
    "챰": 1802,
    "챵": 1803,
    "처": 1804,
    "척": 1805,
    "천": 1806,
    "철": 1807,
    "첨": 1808,
    "첩": 1809,
    "첫": 1810,
    "첬": 1811,
    "청": 1812,
    "체": 1813,
    "첵": 1814,
    "첸": 1815,
    "첼": 1816,
    "쳄": 1817,
    "쳅": 1818,
    "쳇": 1819,
    "쳉": 1820,
    "쳐": 1821,
    "쳔": 1822,
    "쳤": 1823,
    "쳬": 1824,
    "쳰": 1825,
    "촁": 1826,
    "초": 1827,
    "촉": 1828,
    "촌": 1829,
    "촐": 1830,
    "촘": 1831,
    "촙": 1832,
    "촛": 1833,
    "총": 1834,
    "촤": 1835,
    "촨": 1836,
    "촬": 1837,
    "촹": 1838,
    "최": 1839,
    "쵠": 1840,
    "쵤": 1841,
    "쵬": 1842,
    "쵭": 1843,
    "쵯": 1844,
    "쵱": 1845,
    "쵸": 1846,
    "춈": 1847,
    "추": 1848,
    "축": 1849,
    "춘": 1850,
    "출": 1851,
    "춤": 1852,
    "춥": 1853,
    "춧": 1854,
    "충": 1855,
    "춰": 1856,
    "췄": 1857,
    "췌": 1858,
    "췐": 1859,
    "취": 1860,
    "췬": 1861,
    "췰": 1862,
    "췸": 1863,
    "췹": 1864,
    "췻": 1865,
    "췽": 1866,
    "츄": 1867,
    "츈": 1868,
    "츌": 1869,
    "츔": 1870,
    "츙": 1871,
    "츠": 1872,
    "측": 1873,
    "츤": 1874,
    "츨": 1875,
    "츰": 1876,
    "츱": 1877,
    "츳": 1878,
    "층": 1879,
    "치": 1880,
    "칙": 1881,
    "친": 1882,
    "칟": 1883,
    "칠": 1884,
    "칡": 1885,
    "침": 1886,
    "칩": 1887,
    "칫": 1888,
    "칭": 1889,
    "카": 1890,
    "칵": 1891,
    "칸": 1892,
    "칼": 1893,
    "캄": 1894,
    "캅": 1895,
    "캇": 1896,
    "캉": 1897,
    "캐": 1898,
    "캑": 1899,
    "캔": 1900,
    "캘": 1901,
    "캠": 1902,
    "캡": 1903,
    "캣": 1904,
    "캤": 1905,
    "캥": 1906,
    "캬": 1907,
    "캭": 1908,
    "컁": 1909,
    "커": 1910,
    "컥": 1911,
    "컨": 1912,
    "컫": 1913,
    "컬": 1914,
    "컴": 1915,
    "컵": 1916,
    "컷": 1917,
    "컸": 1918,
    "컹": 1919,
    "케": 1920,
    "켁": 1921,
    "켄": 1922,
    "켈": 1923,
    "켐": 1924,
    "켑": 1925,
    "켓": 1926,
    "켕": 1927,
    "켜": 1928,
    "켠": 1929,
    "켤": 1930,
    "켬": 1931,
    "켭": 1932,
    "켯": 1933,
    "켰": 1934,
    "켱": 1935,
    "켸": 1936,
    "코": 1937,
    "콕": 1938,
    "콘": 1939,
    "콜": 1940,
    "콤": 1941,
    "콥": 1942,
    "콧": 1943,
    "콩": 1944,
    "콰": 1945,
    "콱": 1946,
    "콴": 1947,
    "콸": 1948,
    "쾀": 1949,
    "쾅": 1950,
    "쾌": 1951,
    "쾡": 1952,
    "쾨": 1953,
    "쾰": 1954,
    "쿄": 1955,
    "쿠": 1956,
    "쿡": 1957,
    "쿤": 1958,
    "쿨": 1959,
    "쿰": 1960,
    "쿱": 1961,
    "쿳": 1962,
    "쿵": 1963,
    "쿼": 1964,
    "퀀": 1965,
    "퀄": 1966,
    "퀑": 1967,
    "퀘": 1968,
    "퀭": 1969,
    "퀴": 1970,
    "퀵": 1971,
    "퀸": 1972,
    "퀼": 1973,
    "큄": 1974,
    "큅": 1975,
    "큇": 1976,
    "큉": 1977,
    "큐": 1978,
    "큔": 1979,
    "큘": 1980,
    "큠": 1981,
    "크": 1982,
    "큭": 1983,
    "큰": 1984,
    "클": 1985,
    "큼": 1986,
    "큽": 1987,
    "킁": 1988,
    "키": 1989,
    "킥": 1990,
    "킨": 1991,
    "킬": 1992,
    "킴": 1993,
    "킵": 1994,
    "킷": 1995,
    "킹": 1996,
    "타": 1997,
    "탁": 1998,
    "탄": 1999,
    "탈": 2000,
    "탉": 2001,
    "탐": 2002,
    "탑": 2003,
    "탓": 2004,
    "탔": 2005,
    "탕": 2006,
    "태": 2007,
    "택": 2008,
    "탠": 2009,
    "탤": 2010,
    "탬": 2011,
    "탭": 2012,
    "탯": 2013,
    "탰": 2014,
    "탱": 2015,
    "탸": 2016,
    "턍": 2017,
    "터": 2018,
    "턱": 2019,
    "턴": 2020,
    "털": 2021,
    "턺": 2022,
    "텀": 2023,
    "텁": 2024,
    "텃": 2025,
    "텄": 2026,
    "텅": 2027,
    "테": 2028,
    "텍": 2029,
    "텐": 2030,
    "텔": 2031,
    "템": 2032,
    "텝": 2033,
    "텟": 2034,
    "텡": 2035,
    "텨": 2036,
    "텬": 2037,
    "텼": 2038,
    "톄": 2039,
    "톈": 2040,
    "토": 2041,
    "톡": 2042,
    "톤": 2043,
    "톨": 2044,
    "톰": 2045,
    "톱": 2046,
    "톳": 2047,
    "통": 2048,
    "톺": 2049,
    "톼": 2050,
    "퇀": 2051,
    "퇘": 2052,
    "퇴": 2053,
    "퇸": 2054,
    "툇": 2055,
    "툉": 2056,
    "툐": 2057,
    "투": 2058,
    "툭": 2059,
    "툰": 2060,
    "툴": 2061,
    "툼": 2062,
    "툽": 2063,
    "툿": 2064,
    "퉁": 2065,
    "퉈": 2066,
    "퉜": 2067,
    "퉤": 2068,
    "튀": 2069,
    "튁": 2070,
    "튄": 2071,
    "튈": 2072,
    "튐": 2073,
    "튑": 2074,
    "튕": 2075,
    "튜": 2076,
    "튠": 2077,
    "튤": 2078,
    "튬": 2079,
    "튱": 2080,
    "트": 2081,
    "특": 2082,
    "튼": 2083,
    "튿": 2084,
    "틀": 2085,
    "틂": 2086,
    "틈": 2087,
    "틉": 2088,
    "틋": 2089,
    "틔": 2090,
    "틘": 2091,
    "틜": 2092,
    "틤": 2093,
    "틥": 2094,
    "티": 2095,
    "틱": 2096,
    "틴": 2097,
    "틸": 2098,
    "팀": 2099,
    "팁": 2100,
    "팃": 2101,
    "팅": 2102,
    "파": 2103,
    "팍": 2104,
    "팎": 2105,
    "판": 2106,
    "팔": 2107,
    "팖": 2108,
    "팜": 2109,
    "팝": 2110,
    "팟": 2111,
    "팠": 2112,
    "팡": 2113,
    "팥": 2114,
    "패": 2115,
    "팩": 2116,
    "팬": 2117,
    "팰": 2118,
    "팸": 2119,
    "팹": 2120,
    "팻": 2121,
    "팼": 2122,
    "팽": 2123,
    "퍄": 2124,
    "퍅": 2125,
    "퍼": 2126,
    "퍽": 2127,
    "펀": 2128,
    "펄": 2129,
    "펌": 2130,
    "펍": 2131,
    "펏": 2132,
    "펐": 2133,
    "펑": 2134,
    "페": 2135,
    "펙": 2136,
    "펜": 2137,
    "펠": 2138,
    "펨": 2139,
    "펩": 2140,
    "펫": 2141,
    "펭": 2142,
    "펴": 2143,
    "편": 2144,
    "펼": 2145,
    "폄": 2146,
    "폅": 2147,
    "폈": 2148,
    "평": 2149,
    "폐": 2150,
    "폘": 2151,
    "폡": 2152,
    "폣": 2153,
    "포": 2154,
    "폭": 2155,
    "폰": 2156,
    "폴": 2157,
    "폼": 2158,
    "폽": 2159,
    "폿": 2160,
    "퐁": 2161,
    "퐈": 2162,
    "퐝": 2163,
    "푀": 2164,
    "푄": 2165,
    "표": 2166,
    "푠": 2167,
    "푤": 2168,
    "푭": 2169,
    "푯": 2170,
    "푸": 2171,
    "푹": 2172,
    "푼": 2173,
    "푿": 2174,
    "풀": 2175,
    "풂": 2176,
    "품": 2177,
    "풉": 2178,
    "풋": 2179,
    "풍": 2180,
    "풔": 2181,
    "풩": 2182,
    "퓌": 2183,
    "퓐": 2184,
    "퓔": 2185,
    "퓜": 2186,
    "퓟": 2187,
    "퓨": 2188,
    "퓬": 2189,
    "퓰": 2190,
    "퓸": 2191,
    "퓻": 2192,
    "퓽": 2193,
    "프": 2194,
    "픈": 2195,
    "플": 2196,
    "픔": 2197,
    "픕": 2198,
    "픗": 2199,
    "피": 2200,
    "픽": 2201,
    "핀": 2202,
    "필": 2203,
    "핌": 2204,
    "핍": 2205,
    "핏": 2206,
    "핑": 2207,
    "하": 2208,
    "학": 2209,
    "한": 2210,
    "할": 2211,
    "핥": 2212,
    "함": 2213,
    "합": 2214,
    "핫": 2215,
    "항": 2216,
    "해": 2217,
    "핵": 2218,
    "핸": 2219,
    "핼": 2220,
    "햄": 2221,
    "햅": 2222,
    "햇": 2223,
    "했": 2224,
    "행": 2225,
    "햐": 2226,
    "향": 2227,
    "허": 2228,
    "헉": 2229,
    "헌": 2230,
    "헐": 2231,
    "헒": 2232,
    "험": 2233,
    "헙": 2234,
    "헛": 2235,
    "헝": 2236,
    "헤": 2237,
    "헥": 2238,
    "헨": 2239,
    "헬": 2240,
    "헴": 2241,
    "헵": 2242,
    "헷": 2243,
    "헹": 2244,
    "혀": 2245,
    "혁": 2246,
    "현": 2247,
    "혈": 2248,
    "혐": 2249,
    "협": 2250,
    "혓": 2251,
    "혔": 2252,
    "형": 2253,
    "혜": 2254,
    "혠": 2255,
    "혤": 2256,
    "혭": 2257,
    "호": 2258,
    "혹": 2259,
    "혼": 2260,
    "홀": 2261,
    "홅": 2262,
    "홈": 2263,
    "홉": 2264,
    "홋": 2265,
    "홍": 2266,
    "홑": 2267,
    "화": 2268,
    "확": 2269,
    "환": 2270,
    "활": 2271,
    "홧": 2272,
    "황": 2273,
    "홰": 2274,
    "홱": 2275,
    "홴": 2276,
    "횃": 2277,
    "횅": 2278,
    "회": 2279,
    "획": 2280,
    "횐": 2281,
    "횔": 2282,
    "횝": 2283,
    "횟": 2284,
    "횡": 2285,
    "효": 2286,
    "횬": 2287,
    "횰": 2288,
    "횹": 2289,
    "횻": 2290,
    "후": 2291,
    "훅": 2292,
    "훈": 2293,
    "훌": 2294,
    "훑": 2295,
    "훔": 2296,
    "훗": 2297,
    "훙": 2298,
    "훠": 2299,
    "훤": 2300,
    "훨": 2301,
    "훰": 2302,
    "훵": 2303,
    "훼": 2304,
    "훽": 2305,
    "휀": 2306,
    "휄": 2307,
    "휑": 2308,
    "휘": 2309,
    "휙": 2310,
    "휜": 2311,
    "휠": 2312,
    "휨": 2313,
    "휩": 2314,
    "휫": 2315,
    "휭": 2316,
    "휴": 2317,
    "휵": 2318,
    "휸": 2319,
    "휼": 2320,
    "흄": 2321,
    "흇": 2322,
    "흉": 2323,
    "흐": 2324,
    "흑": 2325,
    "흔": 2326,
    "흖": 2327,
    "흗": 2328,
    "흘": 2329,
    "흙": 2330,
    "흠": 2331,
    "흡": 2332,
    "흣": 2333,
    "흥": 2334,
    "흩": 2335,
    "희": 2336,
    "흰": 2337,
    "흴": 2338,
    "흼": 2339,
    "흽": 2340,
    "힁": 2341,
    "히": 2342,
    "힉": 2343,
    "힌": 2344,
    "힐": 2345,
    "힘": 2346,
    "힙": 2347,
    "힛": 2348,
    "힝": 2349
  },
  "id_to_char": {
    "0": "가",
    "1": "각",
    "2": "간",
    "3": "갇",
    "4": "갈",
    "5": "갉",
    "6": "갊",
    "7": "감",
    "8": "갑",
    "9": "값",
    "10": "갓",
    "11": "갔",
    "12": "강",
    "13": "갖",
    "14": "갗",
    "15": "같",
    "16": "갚",
    "17": "갛",
    "18": "개",
    "19": "객",
    "20": "갠",
    "21": "갤",
    "22": "갬",
    "23": "갭",
    "24": "갯",
    "25": "갰",
    "26": "갱",
    "27": "갸",
    "28": "갹",
    "29": "갼",
    "30": "걀",
    "31": "걋",
    "32": "걍",
    "33": "걔",
    "34": "걘",
    "35": "걜",
    "36": "거",
    "37": "걱",
    "38": "건",
    "39": "걷",
    "40": "걸",
    "41": "걺",
    "42": "검",
    "43": "겁",
    "44": "것",
    "45": "겄",
    "46": "겅",
    "47": "겆",
    "48": "겉",
    "49": "겊",
    "50": "겋",
    "51": "게",
    "52": "겐",
    "53": "겔",
    "54": "겜",
    "55": "겝",
    "56": "겟",
    "57": "겠",
    "58": "겡",
    "59": "겨",
    "60": "격",
    "61": "겪",
    "62": "견",
    "63": "겯",
    "64": "결",
    "65": "겸",
    "66": "겹",
    "67": "겻",
    "68": "겼",
    "69": "경",
    "70": "곁",
    "71": "계",
    "72": "곈",
    "73": "곌",
    "74": "곕",
    "75": "곗",
    "76": "고",
    "77": "곡",
    "78": "곤",
    "79": "곧",
    "80": "골",
    "81": "곪",
    "82": "곬",
    "83": "곯",
    "84": "곰",
    "85": "곱",
    "86": "곳",
    "87": "공",
    "88": "곶",
    "89": "과",
    "90": "곽",
    "91": "관",
    "92": "괄",
    "93": "괆",
    "94": "괌",
    "95": "괍",
    "96": "괏",
    "97": "광",
    "98": "괘",
    "99": "괜",
    "100": "괠",
    "101": "괩",
    "102": "괬",
    "103": "괭",
    "104": "괴",
    "105": "괵",
    "106": "괸",
    "107": "괼",
    "108": "굄",
    "109": "굅",
    "110": "굇",
    "111": "굉",
    "112": "교",
    "113": "굔",
    "114": "굘",
    "115": "굡",
    "116": "굣",
    "117": "구",
    "118": "국",
    "119": "군",
    "120": "굳",
    "121": "굴",
    "122": "굵",
    "123": "굶",
    "124": "굻",
    "125": "굼",
    "126": "굽",
    "127": "굿",
    "128": "궁",
    "129": "궂",
    "130": "궈",
    "131": "궉",
    "132": "권",
    "133": "궐",
    "134": "궜",
    "135": "궝",
    "136": "궤",
    "137": "궷",
    "138": "귀",
    "139": "귁",
    "140": "귄",
    "141": "귈",
    "142": "귐",
    "143": "귑",
    "144": "귓",
    "145": "규",
    "146": "균",
    "147": "귤",
    "148": "그",
    "149": "극",
    "150": "근",
    "151": "귿",
    "152": "글",
    "153": "긁",
    "154": "금",
    "155": "급",
    "156": "긋",
    "157": "긍",
    "158": "긔",
    "159": "기",
    "160": "긱",
    "161": "긴",
    "162": "긷",
    "163": "길",
    "164": "긺",
    "165": "김",
    "166": "깁",
    "167": "깃",
    "168": "깅",
    "169": "깆",
    "170": "깊",
    "171": "까",
    "172": "깍",
    "173": "깎",
    "174": "깐",
    "175": "깔",
    "176": "깖",
    "177": "깜",
    "178": "깝",
    "179": "깟",
    "180": "깠",
    "181": "깡",
    "182": "깥",
    "183": "깨",
    "184": "깩",
    "185": "깬",
    "186": "깰",
    "187": "깸",
    "188": "깹",
    "189": "깻",
    "190": "깼",
    "191": "깽",
    "192": "꺄",
    "193": "꺅",
    "194": "꺌",
    "195": "꺼",
    "196": "꺽",
    "197": "꺾",
    "198": "껀",
    "199": "껄",
    "200": "껌",
    "201": "껍",
    "202": "껏",
    "203": "껐",
    "204": "껑",
    "205": "께",
    "206": "껙",
    "207": "껜",
    "208": "껨",
    "209": "껫",
    "210": "껭",
    "211": "껴",
    "212": "껸",
    "213": "껼",
    "214": "꼇",
    "215": "꼈",
    "216": "꼍",
    "217": "꼐",
    "218": "꼬",
    "219": "꼭",
    "220": "꼰",
    "221": "꼲",
    "222": "꼴",
    "223": "꼼",
    "224": "꼽",
    "225": "꼿",
    "226": "꽁",
    "227": "꽂",
    "228": "꽃",
    "229": "꽈",
    "230": "꽉",
    "231": "꽐",
    "232": "꽜",
    "233": "꽝",
    "234": "꽤",
    "235": "꽥",
    "236": "꽹",
    "237": "꾀",
    "238": "꾄",
    "239": "꾈",
    "240": "꾐",
    "241": "꾑",
    "242": "꾕",
    "243": "꾜",
    "244": "꾸",
    "245": "꾹",
    "246": "꾼",
    "247": "꿀",
    "248": "꿇",
    "249": "꿈",
    "250": "꿉",
    "251": "꿋",
    "252": "꿍",
    "253": "꿎",
    "254": "꿔",
    "255": "꿜",
    "256": "꿨",
    "257": "꿩",
    "258": "꿰",
    "259": "꿱",
    "260": "꿴",
    "261": "꿸",
    "262": "뀀",
    "263": "뀁",
    "264": "뀄",
    "265": "뀌",
    "266": "뀐",
    "267": "뀔",
    "268": "뀜",
    "269": "뀝",
    "270": "뀨",
    "271": "끄",
    "272": "끅",
    "273": "끈",
    "274": "끊",
    "275": "끌",
    "276": "끎",
    "277": "끓",
    "278": "끔",
    "279": "끕",
    "280": "끗",
    "281": "끙",
    "282": "끝",
    "283": "끼",
    "284": "끽",
    "285": "낀",
    "286": "낄",
    "287": "낌",
    "288": "낍",
    "289": "낏",
    "290": "낑",
    "291": "나",
    "292": "낙",
    "293": "낚",
    "294": "난",
    "295": "낟",
    "296": "날",
    "297": "낡",
    "298": "낢",
    "299": "남",
    "300": "납",
    "301": "낫",
    "302": "났",
    "303": "낭",
    "304": "낮",
    "305": "낯",
    "306": "낱",
    "307": "낳",
    "308": "내",
    "309": "낵",
    "310": "낸",
    "311": "낼",
    "312": "냄",
    "313": "냅",
    "314": "냇",
    "315": "냈",
    "316": "냉",
    "317": "냐",
    "318": "냑",
    "319": "냔",
    "320": "냘",
    "321": "냠",
    "322": "냥",
    "323": "너",
    "324": "넉",
    "325": "넋",
    "326": "넌",
    "327": "널",
    "328": "넒",
    "329": "넓",
    "330": "넘",
    "331": "넙",
    "332": "넛",
    "333": "넜",
    "334": "넝",
    "335": "넣",
    "336": "네",
    "337": "넥",
    "338": "넨",
    "339": "넬",
    "340": "넴",
    "341": "넵",
    "342": "넷",
    "343": "넸",
    "344": "넹",
    "345": "녀",
    "346": "녁",
    "347": "년",
    "348": "녈",
    "349": "념",
    "350": "녑",
    "351": "녔",
    "352": "녕",
    "353": "녘",
    "354": "녜",
    "355": "녠",
    "356": "노",
    "357": "녹",
    "358": "논",
    "359": "놀",
    "360": "놂",
    "361": "놈",
    "362": "놉",
    "363": "놋",
    "364": "농",
    "365": "높",
    "366": "놓",
    "367": "놔",
    "368": "놘",
    "369": "놜",
    "370": "놨",
    "371": "뇌",
    "372": "뇐",
    "373": "뇔",
    "374": "뇜",
    "375": "뇝",
    "376": "뇟",
    "377": "뇨",
    "378": "뇩",
    "379": "뇬",
    "380": "뇰",
    "381": "뇹",
    "382": "뇻",
    "383": "뇽",
    "384": "누",
    "385": "눅",
    "386": "눈",
    "387": "눋",
    "388": "눌",
    "389": "눔",
    "390": "눕",
    "391": "눗",
    "392": "눙",
    "393": "눠",
    "394": "눴",
    "395": "눼",
    "396": "뉘",
    "397": "뉜",
    "398": "뉠",
    "399": "뉨",
    "400": "뉩",
    "401": "뉴",
    "402": "뉵",
    "403": "뉼",
    "404": "늄",
    "405": "늅",
    "406": "늉",
    "407": "느",
    "408": "늑",
    "409": "는",
    "410": "늘",
    "411": "늙",
    "412": "늚",
    "413": "늠",
    "414": "늡",
    "415": "늣",
    "416": "능",
    "417": "늦",
    "418": "늪",
    "419": "늬",
    "420": "늰",
    "421": "늴",
    "422": "니",
    "423": "닉",
    "424": "닌",
    "425": "닐",
    "426": "닒",
    "427": "님",
    "428": "닙",
    "429": "닛",
    "430": "닝",
    "431": "닢",
    "432": "다",
    "433": "닥",
    "434": "닦",
    "435": "단",
    "436": "닫",
    "437": "달",
    "438": "닭",
    "439": "닮",
    "440": "닯",
    "441": "닳",
    "442": "담",
    "443": "답",
    "444": "닷",
    "445": "닸",
    "446": "당",
    "447": "닺",
    "448": "닻",
    "449": "닿",
    "450": "대",
    "451": "댁",
    "452": "댄",
    "453": "댈",
    "454": "댐",
    "455": "댑",
    "456": "댓",
    "457": "댔",
    "458": "댕",
    "459": "댜",
    "460": "더",
    "461": "덕",
    "462": "덖",
    "463": "던",
    "464": "덛",
    "465": "덜",
    "466": "덞",
    "467": "덟",
    "468": "덤",
    "469": "덥",
    "470": "덧",
    "471": "덩",
    "472": "덫",
    "473": "덮",
    "474": "데",
    "475": "덱",
    "476": "덴",
    "477": "델",
    "478": "뎀",
    "479": "뎁",
    "480": "뎃",
    "481": "뎄",
    "482": "뎅",
    "483": "뎌",
    "484": "뎐",
    "485": "뎔",
    "486": "뎠",
    "487": "뎡",
    "488": "뎨",
    "489": "뎬",
    "490": "도",
    "491": "독",
    "492": "돈",
    "493": "돋",
    "494": "돌",
    "495": "돎",
    "496": "돐",
    "497": "돔",
    "498": "돕",
    "499": "돗",
    "500": "동",
    "501": "돛",
    "502": "돝",
    "503": "돠",
    "504": "돤",
    "505": "돨",
    "506": "돼",
    "507": "됐",
    "508": "되",
    "509": "된",
    "510": "될",
    "511": "됨",
    "512": "됩",
    "513": "됫",
    "514": "됴",
    "515": "두",
    "516": "둑",
    "517": "둔",
    "518": "둘",
    "519": "둠",
    "520": "둡",
    "521": "둣",
    "522": "둥",
    "523": "둬",
    "524": "뒀",
    "525": "뒈",
    "526": "뒝",
    "527": "뒤",
    "528": "뒨",
    "529": "뒬",
    "530": "뒵",
    "531": "뒷",
    "532": "뒹",
    "533": "듀",
    "534": "듄",
    "535": "듈",
    "536": "듐",
    "537": "듕",
    "538": "드",
    "539": "득",
    "540": "든",
    "541": "듣",
    "542": "들",
    "543": "듦",
    "544": "듬",
    "545": "듭",
    "546": "듯",
    "547": "등",
    "548": "듸",
    "549": "디",
    "550": "딕",
    "551": "딘",
    "552": "딛",
    "553": "딜",
    "554": "딤",
    "555": "딥",
    "556": "딧",
    "557": "딨",
    "558": "딩",
    "559": "딪",
    "560": "따",
    "561": "딱",
    "562": "딴",
    "563": "딸",
    "564": "땀",
    "565": "땁",
    "566": "땃",
    "567": "땄",
    "568": "땅",
    "569": "땋",
    "570": "때",
    "571": "땍",
    "572": "땐",
    "573": "땔",
    "574": "땜",
    "575": "땝",
    "576": "땟",
    "577": "땠",
    "578": "땡",
    "579": "떠",
    "580": "떡",
    "581": "떤",
    "582": "떨",
    "583": "떪",
    "584": "떫",
    "585": "떰",
    "586": "떱",
    "587": "떳",
    "588": "떴",
    "589": "떵",
    "590": "떻",
    "591": "떼",
    "592": "떽",
    "593": "뗀",
    "594": "뗄",
    "595": "뗌",
    "596": "뗍",
    "597": "뗏",
    "598": "뗐",
    "599": "뗑",
    "600": "뗘",
    "601": "뗬",
    "602": "또",
    "603": "똑",
    "604": "똔",
    "605": "똘",
    "606": "똥",
    "607": "똬",
    "608": "똴",
    "609": "뙈",
    "610": "뙤",
    "611": "뙨",
    "612": "뚜",
    "613": "뚝",
    "614": "뚠",
    "615": "뚤",
    "616": "뚫",
    "617": "뚬",
    "618": "뚱",
    "619": "뛔",
    "620": "뛰",
    "621": "뛴",
    "622": "뛸",
    "623": "뜀",
    "624": "뜁",
    "625": "뜅",
    "626": "뜨",
    "627": "뜩",
    "628": "뜬",
    "629": "뜯",
    "630": "뜰",
    "631": "뜸",
    "632": "뜹",
    "633": "뜻",
    "634": "띄",
    "635": "띈",
    "636": "띌",
    "637": "띔",
    "638": "띕",
    "639": "띠",
    "640": "띤",
    "641": "띨",
    "642": "띰",
    "643": "띱",
    "644": "띳",
    "645": "띵",
    "646": "라",
    "647": "락",
    "648": "란",
    "649": "랄",
    "650": "람",
    "651": "랍",
    "652": "랏",
    "653": "랐",
    "654": "랑",
    "655": "랒",
    "656": "랖",
    "657": "랗",
    "658": "래",
    "659": "랙",
    "660": "랜",
    "661": "랠",
    "662": "램",
    "663": "랩",
    "664": "랫",
    "665": "랬",
    "666": "랭",
    "667": "랴",
    "668": "략",
    "669": "랸",
    "670": "럇",
    "671": "량",
    "672": "러",
    "673": "럭",
    "674": "런",
    "675": "럴",
    "676": "럼",
    "677": "럽",
    "678": "럿",
    "679": "렀",
    "680": "렁",
    "681": "렇",
    "682": "레",
    "683": "렉",
    "684": "렌",
    "685": "렐",
    "686": "렘",
    "687": "렙",
    "688": "렛",
    "689": "렝",
    "690": "려",
    "691": "력",
    "692": "련",
    "693": "렬",
    "694": "렴",
    "695": "렵",
    "696": "렷",
    "697": "렸",
    "698": "령",
    "699": "례",
    "700": "롄",
    "701": "롑",
    "702": "롓",
    "703": "로",
    "704": "록",
    "705": "론",
    "706": "롤",
    "707": "롬",
    "708": "롭",
    "709": "롯",
    "710": "롱",
    "711": "롸",
    "712": "롼",
    "713": "뢍",
    "714": "뢨",
    "715": "뢰",
    "716": "뢴",
    "717": "뢸",
    "718": "룀",
    "719": "룁",
    "720": "룃",
    "721": "룅",
    "722": "료",
    "723": "룐",
    "724": "룔",
    "725": "룝",
    "726": "룟",
    "727": "룡",
    "728": "루",
    "729": "룩",
    "730": "룬",
    "731": "룰",
    "732": "룸",
    "733": "룹",
    "734": "룻",
    "735": "룽",
    "736": "뤄",
    "737": "뤘",
    "738": "뤠",
    "739": "뤼",
    "740": "뤽",
    "741": "륀",
    "742": "륄",
    "743": "륌",
    "744": "륏",
    "745": "륑",
    "746": "류",
    "747": "륙",
    "748": "륜",
    "749": "률",
    "750": "륨",
    "751": "륩",
    "752": "륫",
    "753": "륭",
    "754": "르",
    "755": "륵",
    "756": "른",
    "757": "를",
    "758": "름",
    "759": "릅",
    "760": "릇",
    "761": "릉",
    "762": "릊",
    "763": "릍",
    "764": "릎",
    "765": "리",
    "766": "릭",
    "767": "린",
    "768": "릴",
    "769": "림",
    "770": "립",
    "771": "릿",
    "772": "링",
    "773": "마",
    "774": "막",
    "775": "만",
    "776": "많",
    "777": "맏",
    "778": "말",
    "779": "맑",
    "780": "맒",
    "781": "맘",
    "782": "맙",
    "783": "맛",
    "784": "망",
    "785": "맞",
    "786": "맡",
    "787": "맣",
    "788": "매",
    "789": "맥",
    "790": "맨",
    "791": "맬",
    "792": "맴",
    "793": "맵",
    "794": "맷",
    "795": "맸",
    "796": "맹",
    "797": "맺",
    "798": "먀",
    "799": "먁",
    "800": "먈",
    "801": "먕",
    "802": "머",
    "803": "먹",
    "804": "먼",
    "805": "멀",
    "806": "멂",
    "807": "멈",
    "808": "멉",
    "809": "멋",
    "810": "멍",
    "811": "멎",
    "812": "멓",
    "813": "메",
    "814": "멕",
    "815": "멘",
    "816": "멜",
    "817": "멤",
    "818": "멥",
    "819": "멧",
    "820": "멨",
    "821": "멩",
    "822": "며",
    "823": "멱",
    "824": "면",
    "825": "멸",
    "826": "몃",
    "827": "몄",
    "828": "명",
    "829": "몇",
    "830": "몌",
    "831": "모",
    "832": "목",
    "833": "몫",
    "834": "몬",
    "835": "몰",
    "836": "몲",
    "837": "몸",
    "838": "몹",
    "839": "못",
    "840": "몽",
    "841": "뫄",
    "842": "뫈",
    "843": "뫘",
    "844": "뫙",
    "845": "뫼",
    "846": "묀",
    "847": "묄",
    "848": "묍",
    "849": "묏",
    "850": "묑",
    "851": "묘",
    "852": "묜",
    "853": "묠",
    "854": "묩",
    "855": "묫",
    "856": "무",
    "857": "묵",
    "858": "묶",
    "859": "문",
    "860": "묻",
    "861": "물",
    "862": "묽",
    "863": "묾",
    "864": "뭄",
    "865": "뭅",
    "866": "뭇",
    "867": "뭉",
    "868": "뭍",
    "869": "뭏",
    "870": "뭐",
    "871": "뭔",
    "872": "뭘",
    "873": "뭡",
    "874": "뭣",
    "875": "뭬",
    "876": "뮈",
    "877": "뮌",
    "878": "뮐",
    "879": "뮤",
    "880": "뮨",
    "881": "뮬",
    "882": "뮴",
    "883": "뮷",
    "884": "므",
    "885": "믄",
    "886": "믈",
    "887": "믐",
    "888": "믓",
    "889": "미",
    "890": "믹",
    "891": "민",
    "892": "믿",
    "893": "밀",
    "894": "밂",
    "895": "밈",
    "896": "밉",
    "897": "밋",
    "898": "밌",
    "899": "밍",
    "900": "및",
    "901": "밑",
    "902": "바",
    "903": "박",
    "904": "밖",
    "905": "밗",
    "906": "반",
    "907": "받",
    "908": "발",
    "909": "밝",
    "910": "밞",
    "911": "밟",
    "912": "밤",
    "913": "밥",
    "914": "밧",
    "915": "방",
    "916": "밭",
    "917": "배",
    "918": "백",
    "919": "밴",
    "920": "밸",
    "921": "뱀",
    "922": "뱁",
    "923": "뱃",
    "924": "뱄",
    "925": "뱅",
    "926": "뱉",
    "927": "뱌",
    "928": "뱍",
    "929": "뱐",
    "930": "뱝",
    "931": "버",
    "932": "벅",
    "933": "번",
    "934": "벋",
    "935": "벌",
    "936": "벎",
    "937": "범",
    "938": "법",
    "939": "벗",
    "940": "벙",
    "941": "벚",
    "942": "베",
    "943": "벡",
    "944": "벤",
    "945": "벧",
    "946": "벨",
    "947": "벰",
    "948": "벱",
    "949": "벳",
    "950": "벴",
    "951": "벵",
    "952": "벼",
    "953": "벽",
    "954": "변",
    "955": "별",
    "956": "볍",
    "957": "볏",
    "958": "볐",
    "959": "병",
    "960": "볕",
    "961": "볘",
    "962": "볜",
    "963": "보",
    "964": "복",
    "965": "볶",
    "966": "본",
    "967": "볼",
    "968": "봄",
    "969": "봅",
    "970": "봇",
    "971": "봉",
    "972": "봐",
    "973": "봔",
    "974": "봤",
    "975": "봬",
    "976": "뵀",
    "977": "뵈",
    "978": "뵉",
    "979": "뵌",
    "980": "뵐",
    "981": "뵘",
    "982": "뵙",
    "983": "뵤",
    "984": "뵨",
    "985": "부",
    "986": "북",
    "987": "분",
    "988": "붇",
    "989": "불",
    "990": "붉",
    "991": "붊",
    "992": "붐",
    "993": "붑",
    "994": "붓",
